{
  "slider": {
    "button": "Вперед!"
  },
  "advantage": {
    "assembly": "Бзекоштовна зібрка",
    "installment": "Розстрочка 4 міс. 0% без переплат",
    "delivery": "Бзекоштовна доставка",
    "warranty": "Офіційна гарантія",
    "price": "Краща ціна",
    "experience": "11 років на ринку",
    "consultation": "Професійна консультація"
  },
  "selling": {
    "title": "Топ продажів"
  },
  "gameZone": {
    "subtitle": "Категорії для геймерів"
  },
  "media": {
    "instagram": "Інстаграм",
    "instagramMore": "Перейти",
    "reviews": "Відгуки",
    "allReviews": "Всі відгуки",
    "googleReviews": "відгуків на Google"
  },
  "partners": {
    "title": "Партнери",
    "allPartners": "Всі партнери"
  },
  "news": {
    "title": "Новини",
    "readMore": "Читати повністю",
    "allNews": "Всі новини"
  },
  "aboutUs": {
    "title": "Магазин комп'ютерної техніки та Аксесуар v-comp.com.ua",
    "firstParagraph": "Інтернет-магазин v-comp.com.ua – всеукраїнський магазин комп'ютерної техніки та комплектуючих, в якому легко Ви зможете знайти відповідний Вам комп'ютер з мінімальною вартістю.",
    "secondParagraph": "Відвідавши наш інтернет-магазин, Ви зможете придбати комп'ютери та комплектуючі, які є у нас у наявності або здійснити їхнє замовлення.",
    "thirdParagraph": "І в найкоротший термін Ми доставимо товар, що Вам сподобався.",
    "fourthParagraph": "У базі електронного магазину представлені тисячі актуальних товарів комп'ютерної техніки: ноутбуки, монітори, миші, клавіатури, материнські плати, процесори; для роботи з інтернетом: сервери, модеми, роутери, свіч-кабелі, обтискні; для ігор, відпочинку та розваг: суперові gamebox збірки, game ігрові відеокарти; для компанії, офісу – офісні зборки.",
    "fifthParagraph": "Ми підберемо під Вас зручні недорогі комп'ютери за Вашими цілями та зробимо гарні знижки при оформленні покупки великої кількості комп'ютерів.",
    "sixthParagraph": "Ваша модель комп'ютера застаріла, ми допоможемо модернізувати застаріле обладнання. Підберемо для Вас найкращі комп'ютерні комплектуючі за низькими цінами. , материнська плата, принтер, сканер, копір, МФУ або інші складові вийшли з ладу, зламалися. Не біда!Ми виявимо проблему, полагодимо, зробимо ремонт або замінимо деталь, обладнання на нове.",
    "seventhParagraph": "Інтернет-магазин v-comp.com.ua"
  }
}
