{
  "slider": {
    "button": "Let's GO!"
  },
  "advantage": {
    "assembly": "Free assembly",
    "installment": "Installment 4 months 0% without overpayments",
    "delivery": "Free delivery",
    "warranty": "Official warranty",
    "price": "The best price",
    "experience": "11 years on the market",
    "consultation": "Professional consultation"
  },
  "selling": {
    "title": "Top selling"
  },
  "gameZone": {
    "subtitle": "Categories for gamers"
  },
  "media": {
    "instagram": "Instagram",
    "instagramMore": "Follow",
    "reviews": "Reviews",
    "allReviews": "All reviews",
    "googleReviews": "reviews on Google"
  },
  "partners": {
    "title": "Partners",
    "allPartners": "All partners"
  },
  "news": {
    "title": "News",
    "readMore": "Read more",
    "allNews": "All news"
  },
  "aboutUs": {
    "title": "Store of computer equipment and accessories v-comp.com.ua",
    "firstParagraph": "Online store v-comp.com.ua is an all-Ukrainian store of computer equipment and components, where you can easily find a suitable computer for you at a minimum cost.",
    "secondParagraph": "By visiting our online store, you can purchase computers and components that we have in stock or place an order for them.",
    "thirdParagraph": "And in the shortest possible time we will deliver the goods you like.",
    "fourthParagraph": "The database of the online store v-comp.com.ua contains thousands of relevant computer equipment products: laptops, monitors, mice, keyboards, motherboards, processors; for working with the Internet: servers, modems, routers, switch cables, crimping; for games, recreation and entertainment: super gamebox assemblies, game gaming video cards; for a company, office - office assemblies.",
    "fifthParagraph": "We will select convenient, inexpensive computers for you according to your goals and will make good discounts when purchasing a large number of computers.",
    "sixthParagraph": "Your computer model is outdated, we will help to upgrade your outdated equipment. We will select the best computer components for you at low prices. Our team of the online store v-comp.com.ua will assemble any assembly for you according to your needs, and if your computer, laptop, motherboard, printer, scanner, copier, MFP or other components are out of order, broken. No problem! We will identify the problem, fix it, repair it or replace the part, equipment with a new one. And all this in one place, no need to go around a large number of stores, service centers, wait for two, three weeks.",
    "seventhParagraph": "Computer Internet-shop v-comp.com.ua"
  }
}
